/* Toolbar item menu representation */
"Create New Node" = "Maak nieuwe knoop aan";

/* Toolbar item menu representation */
"Delete Nodes" = "Verwijder knopen";

/* Toolbar item menu representation */
"Fold Nodes" = "Klap knopen in";

/* Toolbar item menu representation */
"Unfold Nodes" = "Klap knopen uit";

